// 소비자 info 유통과정 상세설명
export const PRODUCTION = '위판장, 도매업과 같은 공동어시장에서 생산되는 수산물들에 대해, 생산자, 생산번호, 약품 사용내역 등을 기록하고, 관리번호 및 출하량 등 출하정보를 시스템에 입력한 후, 가공업체로 전달합니다.' 
export const PROCESSING = '생산지로부터 받은 수산물에 대한 생산번호, 입고량, 입고일 등의 입고정보를 시스템에 입력하고, 소비자에게 판매가 가능한 형태로 가공하고, 포장하여 상품화 합니다. 유통업체로 내보내기 위한 가공자, 출고처, 출고량 등의 출고정보를 관리합니다.' 
export const DISTRIBUTION = '유통단계에서는 가공업체로 받은 상품의 입고정보를 시스템에 입력하고, 유통자, 출고처, 출고량 등의 출고정보와 함께 판매처로 배송합니다.' 
export const SALES = '실제 소비자가 수산물을 구매할 수 있는 판매처에서는, 수산물 상품 포장의 겉면에 부착된 이력제 라벨의 QR코드 및 이력번호를, 수산물이력제 홈페이지나 모바일홈페이지, 모바일앱을 통해 조회하여, 해당 수산물의 이력정보를 확인 할 수 있습니다.'

// 사업자 모바일 랜딩페이지
export const To1 = '투'
export const To2 = '명한'
export const U1 = '유'
export const U2 = '통, 당신에게까지'
